{
  "title": {
    "en": "Covid Watch",
    "cn": "新冠觀察"
  },
  "body": {
    "en": "This is a summary of press reports regarding Covid and its vaccines, that have not attracted enough attention, including news and journal articles. Content sorted by date.",
    "cn": "這裏匯集了一些也許沒引起大眾注意的關於新冠以及疫苗的相關信息，包括新聞報導和科研文獻。內容按照時間順序最近到最遠排列。"
  },
  "i18n": {
    "policy": "政策",
    "news": "新聞",
    "adverse effect": "副作用",
    "paper": "文獻",
    "treatment": "治療",
    "information": "信息"
  },
  "references": [
    {
      "type": "policy",
      "title": {
        "en": "Will I be compensated if I have an adverse reaction to the vaccine?",
        "cn": "如果我對疫苗有不良反應，我是否會得到賠償？"
      },
      "abstract": {
        "en": "While the Australian Government strongly supports immunisation, it is not compulsory. People, parents and carers maintain the right to choose whether to receive a vaccination.\\nThe Government is not currently pursuing a no-fault COVID-19 vaccine injury compensation scheme. Serious side effects are extremely rare. If you think you may be having an adverse reaction, you should seek immediate medical care.",
        "cn": "雖然澳大利亞政府強烈支持免疫接種，但這並不是強制性的。人們、父母和照顧者保持著選擇是否接受疫苗接種的權利。\\n政府目前沒有推行無過錯的COVID-19疫苗傷害賠償計劃。嚴重的副作用是非常罕見的。如果你認為你可能有不良反應，你應該立即尋求醫療護理。"
      },
      "url": "https://www.health.gov.au/initiatives-and-programs/covid-19-vaccines/getting-vaccinated-for-covid-19/what-happens-after-i-am-vaccinated-for-covid-19"
    },
    {
      "type": "information",
      "title": {
        "en": "Covid Vaccines Do not Stop Covid Spread: An analysis of current data",
        "cn": "Covid疫苗並不能阻止Covid的傳播：對當前數據的分析"
      },
      "abstract": {
        "en": "We conclude that whatever value vaccines may have in reducing hospitalization and mortality, they do not ‘work’ with the thoroughness government leaders claim,1 and certainly not to the degree that mandatory enforcement or vaccine passports could ever be justified in Canada as a reasonable limitation upon individual rights to bodily autonomy and Charter freedoms.",
        "cn": "我们的结论是，无论疫苗在降低住院率和死亡率方面有什么价值，它们都不会像政府领导人所说的那样彻底\"起作用\"；在加拿大，强制执行或疫苗护照作为对个人身体自主权和宪章自由的合理限制也是不成立的。"
      },
      "url": "https://www.jccf.ca/published_reports/covid-vaccines-do-not-stop-covid-spread/",
      "date": "Dec 21, 2021"
    },
    {
      "type": "information",
      "title": {
        "en": "MRI scan to diagnose myocarditis after Covid-19 vaccine added to Medicare Benefits Schedule",
        "cn": "在澳洲，用來診斷注射新冠疫苗後引發心肌的核磁共振扫描，被加入医疗保险福利表"
      },
      "url": "https://www.couriermail.com.au/lifestyle/health/mri-scan-to-diagnose-myocarditis-after-covid19-vaccine-added-to-medicare-benefits-schedule/news-story/9795fb7b3140b420565bc629cc1c2df9",
      "date": "Dec 21, 2021"
    },
    {
      "type": "paper",
      "title": {
        "en": "SARS-CoV-2 vaccination and myocarditis or myopericarditis: population based cohort study",
        "cn": "SARS-CoV-2疫苗接種與心肌炎或心包炎：基於人群的隊列研究"
      },
      "abstract": {
        "en": "Vaccination with mRNA-1273 was associated with a significantly increased risk of myocarditis or myopericarditis in the Danish population, primarily driven by an increased risk among individuals aged 12-39 years, while BNT162b2 vaccination was only associated with a significantly increased risk among women.",
        "cn": "在丹麥人口中，接種mRNA-1273疫苗與心肌炎或心包炎的風險顯著增加有關，主要是由12-39歲個體的風險增加所驅動，而BNT162b2疫苗接種僅與女性的風險顯著增加有關。"
      },
      "url": "https://www.bmj.com/content/375/bmj-2021-068665?__cf_chl_jschl_tk__=qWoQGzSMXqj5Qrx9o.q5nMoU4KZT.cU1wtcou8JZI1g-1639973531-0-gaNycGzNB70",
      "date": "Dec 16, 2021"
    },
    {
      "type": "news",
      "title": {
        "en": "Two-dose vaccines don't induce enough antibodies against omicron: research",
        "cn": "研究表明，兩劑量的疫苗不能誘導出足夠的針對Omicron的抗體"
      },
      "abstract": {
        "en": "An Oxford University study published on Monday found that two-dose COVID-19 vaccines generate a lower antibody response against the omicron strain, suggesting that the variant could lead to more infections among the fully vaccinated and previously infected.",
        "cn": "牛津大學週一發表的一項研究發現，兩劑COVID-19疫苗產生的針對Omicron毒株的抗體反應較低，這表明該變體可能導致完全接種疫苗的人和曾經感染過的人發生更多的感染。"
      },
      "url": "https://news.yahoo.com/two-dose-vaccines-dont-induce-143327719.html",
      "date": "Dec 14, 2021"
    },
    {
      "type": "adverse effect",
      "title": {
        "en": "Fifth student dies after receiving Pfizer vaccine shot in Vietnam",
        "cn": "越南：第五個學生在接受輝瑞疫苗後死亡"
      },
      "url": "https://tienphongnews.com/fifth-student-dies-after-receiving-pfizer-vaccine-shot-in-vietnam-251315.html",
      "date": "Dec 14, 2021"
    },
    {
      "type": "paper",
      "title": {
        "en": "Risks of myocarditis, pericarditis, and cardiac arrhythmias associated with COVID-19 vaccination or SARS-CoV-2 infection",
        "cn": "與COVID-19疫苗接種或SARS-CoV-2感染有關的心肌炎、心包炎和心律失常的風險"
      },
      "abstract": {
        "en": "We found increased risks of myocarditis associated with the first dose of ChAdOx1 and BNT162b2 vaccines and the first and second doses of the mRNA-1273 vaccine over the 1–28 days postvaccination period, and after a SARS-CoV-2 positive test.",
        "cn": "我們發現，在接種後1-28天內，以及在SARS-CoV-2陽性試驗後，與第一劑ChAdOx1和BNT162b2疫苗以及第一和第二劑mRNA-1273疫苗相關的心肌炎風險增加。"
      },
      "url": "https://www.nature.com/articles/s41591-021-01630-0",
      "date": "Dec 14, 2021"
    },
    {
      "type": "news",
      "title": {
        "en": "UK Team File Complaint of Crimes Against Humanity With The International Criminal Court",
        "cn": "英國一團隊向國際刑事法院提出（疫苗）危害人類罪的申訴"
      },
      "abstract": {
        "en": "A complaint has been filed with the Prosecutor of the International Criminal Court on December 6th, 2021 by a team from the UK on behalf of the people. They are alleging crimes committed by UK government officials and international world leaders of various violations of the Nuremberg Code, crimes against humanity, war crimes and crimes of aggression perpetrated against the peoples of the UK.",
        "cn": "2021年12月6日，來自英國的一個團隊代表人民向國際刑事法院檢察官提出申訴。他們指控英國政府官員和國際世界領導人對英國人民犯下的各種違反紐倫堡法典的罪行、反人類罪、戰爭罪和侵略罪。"
      },
      "url": "https://dailyexpose.uk/2021/12/10/uk-team-file-complaint-of-crimes-against-humanity-with-the-international-criminal-court/",
      "date": "Dec 10, 2021"
    },
    {
      "type": "adverse effect",
      "title": {
        "en": "8 Cases of Heart Inflammation Reported Among Kids 5 to 11 Who Received Pfizer COVID-19 Vaccine: CDC",
        "cn": "CDC：接受輝瑞公司COVID-19疫苗的5至11歲兒童中報告了8例心臟炎症。"
      },
      "abstract": {
        "en": "Eight cases of myocarditis, a type of heart inflammation, have been reported in children aged 5 to 11 years who received Pfizer and BioNTech’s COVID-19 vaccine, officials from the U.S. Centers for Disease Control and Prevention (CDC) said on Dec. 16.",
        "cn": "美國疾病控制和預防中心（CDC）的官員12月16日說，在接受輝瑞公司和BioNTech公司COVID-19疫苗的5至11歲兒童中，已經報告了8例心肌炎，這是一種心臟炎症。"
      },
      "url": "https://theepochtimes.com/eight-cases-of-heart-inflammation-reported-among-kids-ages-5-11-years-who-received-pfizer-and-biontechs-covid-19-vaccine-cdc_4163066.html",
      "date": "Dec 10, 2021"
    },
    {
      "type": "adverse effect",
      "title": {
        "en": "Egyptian keeper, Ahmed Amin dies in training",
        "cn": "埃及守門員艾哈邁德-阿明在訓練中死亡"
      },
      "abstract": {
        "en": "As they arrived at the hospital, the doctors told them that the player had already passed away and nothing could be done at that point, the cause of death was then revealed to be sudden cardiac arrest.",
        "cn": "当他们到达医院时，医生告诉他们，这名球员已经去世了，当时什么也做不了，死亡原因随后被发现是心脏骤停。"
      },
      "url": "https://thestreetjournal.org/egyptian-keeper-ahmed-amin-dies-in-training",
      "date": "Dec 24, 2021"
    },
    {
      "type": "news",
      "title": {
        "en": "Omicron may require fourth vaccine dose sooner than expected, Pfizer says",
        "cn": "輝瑞公司表示，Omicron可能比預期更早地需要注射第四針疫苗"
      },
      "url": "https://www.washingtonpost.com/nation/2021/12/09/covid-omicron-variant-live-updates/",
      "date": "Dec 9, 2021"
    },
    {
      "type": "news",
      "title": {
        "en": "Israel Considers 4th Vaccine Dose, but Some Experts Say It's Premature",
        "cn": "以色列考虑使用第四种疫苗，但一些专家认为时机尚不成熟"
      },
      "url": "https://www.nytimes.com/2021/12/23/world/middleeast/israel-vaccine-4th-dose.html",
      "date": "Dec 23, 2021"
    },
    {
      "type": "news",
      "title": {
        "en": "Covid testing queues are becoming 'SUPER SPREADER' events as uninfected Australians are forced to line up next to the sick - just to get a result for interstate travel",
        "cn": "未受感染的澳大利亞人因為洲際旅行而需要測試，被迫在病人旁邊排隊，使得Covid檢測成為\"超級傳播者\"事件。"
      },
      "url": "https://www.dailymail.co.uk/news/article-10350827/Covid-testing-queues-breeding-ground-virus-Australia.html",
      "date": "Dec 29, 2021"
    },
    {
      "type": "news",
      "title": {
        "en": "Studies suggest Pfizer shot may protect only partially against Omicron",
        "cn": "研究發現輝瑞疫苗對Omicron變種只能提供部分防護"
      },
      "url": "https://www.reuters.com/business/healthcare-pharmaceuticals/pfizer-covid-19-vaccine-partially-protective-against-omicron-bloomberg-news-2021-12-07",
      "date": "Dec 8, 2021"
    },
    {
      "type": "paper",
      "title": {
        "en": "Mechanisms of SARS-CoV-2 Evolution Revealing Vaccine-Resistant Mutations in Europe and America",
        "cn": "新冠的進化機制揭示了病毒在歐洲和美國的抗疫苗性突變"
      },
      "abstract": {
        "en": "The importance of understanding SARS-CoV-2 evolution cannot be overlooked. Recent studies confirm that natural selection is the dominating mechanism of SARS-CoV-2 evolution, which favors mutations that strengthen viral infectivity. Here, we demonstrate that vaccine-breakthrough or antibody-resistant mutations provide a new mechanism of viral evolution. Specifically, vaccine-resistant mutation Y449S in the spike (S) protein receptor-binding domain, which occurred in co-mutations Y449S and N501Y, has reduced infectivity compared to that of the original SARS-CoV-2 but can disrupt existing antibodies that neutralize the virus. By tracking the evolutionary trajectories of vaccine-resistant mutations in more than 2.2 million SARS-CoV-2 genomes, we reveal that the occurrence and frequency of vaccine-resistant mutations correlate strongly with the vaccination rates in Europe and America. We anticipate that as a complementary transmission pathway, vaccine-breakthrough or antibody-resistant mutations, like those in Omicron, will become a dominating mechanism of SARS-CoV-2 evolution when most of the world’s population is either vaccinated or infected. Our study sheds light on SARS-CoV-2 evolution and transmission and enables the design of the next-generation mutation-proof vaccines and antibody drugs.",
        "cn": "瞭解新冠進化的重要性是不容忽視的。最近的研究證實，自然選擇是新冠進化的主導機制，它傾向於加強病毒感染性的突變。在這裡，我們證明疫苗突破或抗體抗性突變提供了一種新的病毒進化機制。具體來說，發生在刺突蛋白受體結合域的抗疫苗突變Y449S和N501Y的共同突變，與原始SARS-CoV-2相比，感染性降低，但可以破壞現有的中和病毒的抗體。通過追蹤220多萬個SARS-CoV-2基因組中疫苗抗性突變的進化軌跡，我們發現，疫苗抗性突變的發生和頻率與歐洲和美國的疫苗接種率密切相關。我們預計，作為一種額外的傳播途徑，疫苗突破或抗體抗性突變，如Omicron中的突變，當世界上大多數人口要麼接種疫苗，要麼被感染的時候，將成為SARS-CoV-2進化的主導機制。我們的研究揭示了SARS-CoV-2的進化和傳播，並提供了設計下一代防突變的疫苗和抗體藥物的可能性。"
      },
      "url": "https://pubs.acs.org/doi/10.1021/acs.jpclett.1c03380",
      "date": "Dec 7, 2021"
    },
    {
      "type": "adverse effect",
      "title": {
        "en": "Vietnam Province Suspends Pfizer Vaccine Batch After 120 Children Hospitalized",
        "cn": "越南省在120名兒童住院後暫停使用輝瑞公司的批次疫苗"
      },
      "abstract": {
        "en": "Since November 30, the central province has been vaccinating children aged 15-17 with the Pfizer Covid-19 vaccine. However, over 120 of the children were admitted to hospitals after exhibiting symptoms like nausea, high fever or breathing difficulties, the provincial Center for Disease Control (CDC) said Thursday.",
        "cn": "自11月30日以來，中部省份一直在為15-17歲的兒童接種輝瑞公司的Covid-19疫苗。然而，該省疾病控制中心（CDC）週四表示，超過120名兒童在表現出惡心、高燒或呼吸困難等症狀後被送入醫院。"
      },
      "url": "https://www.zerohedge.com/covid-19/vietnam-province-suspends-pfizer-vaccine-batch-after-120-children-hospitalized",
      "date": "Dec 7, 2021"
    },
    {
      "type": "adverse effect",
      "title": {
        "en": "Director Hitoshi Kuramochi warns of 'next wave of large-scale infections as vaccine effect increases' in 42-person cluster at Gunma factory",
        "cn": "醫院院長Hitoshi Kuramochi博士警告說，日本群馬縣的一家工廠出現了42人的集群：\"由於疫苗效應，下一波將是更大規模的感染。\""
      },
      "url": "https://news.yahoo.co.jp/articles/caacaeb8a5b6ee109fddb565c9a92782c64cbae1",
      "date": "Dec 5, 2021"
    },
    {
      "type": "treatment",
      "title": {
        "en": "140 Research Studies Affirm Naturally Acquired Immunity to Covid-19: Documented, Linked, and Quoted",
        "cn": "140項研究證實了自然獲得的對Covid-19的免疫力。記錄、鏈接和引用"
      },
      "abstract": {
        "en": "With documents, links and quotes, the article demonstrates why natural immunity to Covid is better than vaccine.",
        "cn": "文章列舉了文獻紀錄、各類資料，說明感染新冠後產生的自然免疫效果比疫苗更好。"
      },
      "url": "https://brownstone.org/articles/79-research-studies-affirm-naturally-acquired-immunity-to-covid-19-documented-linked-and-quoted/",
      "date": "Dec 5, 2021"
    },
    {
      "type": "treatment",
      "title": {
        "en": "You just tested positive for COVID-19. Here’s what to do next.",
        "cn": "新冠病毒測試陽性後，你應該做的事情"
      },
      "abstract": {
        "en": "In most cases, treatment for COVID-19 will be similar to how you would care for a common cold.",
        "cn": "在大多數情況下，對COVID-19的治療方式和你對普通感冒的護理方式類似。"
      },
      "url": "https://7news.com.au/lifestyle/health-wellbeing/you-just-tested-positive-for-covid-19-heres-what-to-do-next-c-5067122",
      "date": "Dec 23, 2021"
    },
    {
      "type": "adverse effect",
      "title": {
        "en": "Up to 300,000 people facing heart-related illnesses due to post-pandemic stress disorder, warn physicians",
        "cn": "醫生警告說，由於大流行病後的應激障礙，多達30萬人面臨與心臟有關的疾病"
      },
      "abstract": {
        "en": "Up to 300,000 people in the UK are facing heart-related illnesses due to post-pandemic stress disorder (PPSD), two London physicians have warned.\nThis could result in a 4.5 per cent rise in cardiovascular cases nationally because of the effects of PPSD, with those aged between 30 to 45 most at-risk, they claim.",
        "cn": "倫敦的兩位醫生警告說，由於大流行病後的應激障礙（PPSD），英國有多達30萬人正面臨與心臟有關的疾病。\n他們聲稱，由於PPSD的影響，這可能導致全國心血管疾病病例上升4.5%，其中30至45歲的人風險最大。"
      },
      "url": "https://uk.style.yahoo.com/300-000-people-facing-heart-122428051.html",
      "date": "Dec 3, 2021"
    },
    {
      "type": "news",
      "title": {
        "en": "UK Health Authority Slammed By Watchdog For Misleading Claim That Unvaxx'd Have \"32 Times\" Risk Of COVID Death",
        "cn": "英國衛生局因誤導性地聲稱未接種疫苗的人有\"32倍\"的COVID死亡風險而遭到監察部門的抨擊。"
      },
      "abstract": {
        "en": "Ed Humpherson, Director of U.K. Statistics Authority the Office for Statistics Regulation (OSR), has written to Emma Rourke, Director of Health Analysis at the Office for National Statistics (ONS) to criticise the agency for a report it put out in October claiming that: 「Between January 2nd and September 24th 2021, the age-adjusted risk of deaths involving coronavirus (COVID-19) was 32 times greater in unvaccinated people than in fully vaccinated individuals.」\nAs James Wells, a statistician who served as head of the ONS UK trade team until 2019, pointed out when he wrote to the OSR to complain about the report earlier this month, this statistic uses data from January 2nd to September 24th 2021, which includes the bulk of the winter deaths at a time when almost no one was vaccinated. This skews the implied vaccine effectiveness, as a fair comparison would only include periods when a significant proportion of the country was vaccinated.",
        "cn": "英國統計局統計監管辦公室（OSR）主任埃德-漢弗森（Ed Humpherson）致函國家統計局健康分析主任艾瑪-洛克（Emma Rourke），批評該機構在10月份發佈的一份報告中聲稱。\"在2021年1月2日和9月24日之間，未接種疫苗的人涉及冠狀病毒（COVID-19）的年齡調整後的死亡風險是完全接種疫苗的人的32倍。\"\n正如在2019年之前擔任ONS英國貿易團隊負責人的統計學家詹姆斯-威爾斯在本月早些時候寫信給OSR抱怨該報告時指出，這項統計使用了2021年1月2日至9月24日的數據，這包括幾乎沒有人接種疫苗時的大部分冬季死亡。這歪曲了疫苗效力，因為公平的比較只包括全國相當一部分人接種疫苗的時期。"
      },
      "url": "https://www.zerohedge.com/political/uk-health-authority-slammed-watchdog-misleading-claim-unvaxxd-have-32-times-risk-covid",
      "date": "Nov 28, 2021"
    },
    {
      "type": "news",
      "title": {
        "en": "COVID Antiviral Pills Cause Life-Threatening Reactions When Used With Many Common Meds: FDA",
        "cn": "美國食品和藥物管理局：COVID抗病毒藥與許多普通藥物一起使用會引起威脅生命的反應。"
      },
      "url": "https://www.zerohedge.com/covid-19/covid-antiviral-pills-cause-life-threatening-reactions-when-used-many-common-meds-fda",
      "date": "Dec 31, 2021"
    },
    {
      "type": "adverse effect",
      "title": {
        "en": "At least 69 athletes collapse in one month, many dead",
        "cn": "一個月內至少有69名運動員倒下，許多人死亡"
      },
      "abstract": {
        "en": "The reports of athletes who suddenly collapse have been increasing noticeably lately. Heart problems such as heart inflammation are often the cause – one of the known life-threatening side effects of Covid vaccines, which even the manufacturers themselves warn against.\nThe current phenomenon is also evident if you simply look on Wikipedia at the list of footballers who have collapsed and died. The year 2021 stands out with 13 entries so far. In no other year mentioned have more footballers died during a game. And this list goes back to the year 1889. So it really is a historical event.",
        "cn": "最近，關於運動員突然倒下的報告明顯增多。心臟炎症等心臟問題往往是原因--這是新冠疫苗已知的威脅生命的副作用之一，連製造商自己都有相關警告。目前的現象也很明顯，如果你簡單地在維基百科上看一下倒地死的足球運動員名單。2021年非常突出，到目前為止有13個條目。在提到的其他年份中，沒有更多的足球運動員在比賽中死亡。而這份名單可以追溯到1889年。所以這真的是一個歷史性事件。"
      },
      "url": "https://freewestmedia.com/2021/11/26/at-least-69-athletes-collapse-in-one-month-many-dead/",
      "date": "Nov 26, 2021"
    },
    {
      "type": "adverse effect",
      "title": {
        "en": "Former Pro Calls For \"Investigation\" After Another Soccer Player Suddenly Collapses",
        "cn": "足球運動員突然倒地，前職業球員呼籲進行\"調查\""
      },
      "url": "https://www.zerohedge.com/medical/former-pro-calls-investigation-after-another-soccer-player-suddenly-collapses",
      "date": "Nov 25, 2021"
    },
    {
      "type": "paper",
      "title": {
        "en": "Rapid Progression of Angioimmunoblastic T Cell Lymphoma Following BNT162b2 mRNA Vaccine Booster Shot: A Case Report",
        "cn": "案例報告：BNT162b2 mRNA疫苗加強針注射後，誘發血管免疫性T细胞淋巴瘤加速產生"
      },
      "abstract": {
        "en": "1. Soon after the initiation of the anti-SARS-CoV-2 vaccination campaigns, it appeared that the injection of mRNA vaccines may induce swelling of lymph nodes draining the injection site. Although considered as benign, this vaccine reaction sometimes complicated the interpretation of 18F-FDG PET/CT imaging for suspicion of a neoplastic process affecting lymph nodes.\n2. To the best of our knowledge, this is the first observation suggesting that administration of a SARS-CoV-2 vaccine might induce AITL progression. Several arguments support this possibility.\n3. Our case first raises the question of the COVID-19 prevention strategy to be used in this patient which is currently poorly protected against COVID-19. On the short term, the only option is to recommend strict masking and social distancing, and to offer him anti-SARS-CoV-2 antibody therapy in case of high-risk contact. On the longer term, the use of mRNA vaccines should clearly be avoided while other types of vaccines might be considered.",
        "cn": "1. 在抗SARS-CoV-2疫苗接種運動開始後不久，出現了注射mRNA疫苗可能會誘發注射部位引流的淋巴結腫大。儘管被認為是良性的，但這種疫苗反應有時會使18F-FDG PET/CT成像的解釋複雜化，以懷疑影響淋巴結的腫瘤性過程。\n2. 據我們所知，這是第一個表明注射SARS-CoV-2疫苗可能誘發AITL進展的觀察。有幾個論點支持這種可能性。\n3. 我們的病例首先提出了一個問題，即對目前對COVID-19保護不力的患者採用COVID-19預防策略。在短期內，唯一的選擇是建議嚴格的掩蔽和社會疏遠，並在有高風險接觸的情況下為他提供抗SARS-CoV-2抗體治療。從長遠來看，顯然應該避免使用mRNA疫苗，同時可以考慮使用其他類型的疫苗。"
      },
      "url": "https://www.frontiersin.org/articles/10.3389/fmed.2021.798095/full",
      "date": "Nov 25, 2021"
    },
    {
      "type": "paper",
      "title": {
        "en": "The epidemiological relevance of the COVID-19-vaccinated population is increasing",
        "cn": "新冠疫苗接種人群與病毒感染的關聯性正在增加"
      },
      "abstract": {
        "en": "High COVID-19 vaccination rates were expected to reduce transmission of SARS-CoV-2 in populations by reducing the number of possible sources for transmission and thereby to reduce the burden of COVID-19 disease. Recent data, however, indicate that the epidemiological relevance of COVID-19 vaccinated individuals is increasing.",
        "cn": "高的COVID-19疫苗接種率預計會通過減少可能的傳播源來減少新冠在人群中的傳播，從而減少COVID-19疾病的負擔。然而，最近的數據表明，新冠疫苗接種人數與病毒感染人數的關聯性正在增加。"
      },
      "url": "https://www.thelancet.com/journals/lanepe/article/PIIS2666-7762(21)00258-1/fulltext",
      "date": "Nov 19, 2021"
    },
    {
      "type": "news",
      "title": {
        "en": "More than 10,000 Australians have filed coronavirus vaccine injury claims",
        "cn": "超過1萬名澳大利亞人提出冠狀病毒疫苗傷害索賠"
      },
      "abstract": {
        "en": "Taxpayers are facing a hefty bill for rare but significant coronavirus vaccine injuries, with at least 10,000 people planning to claim under the federal government’s no-fault indemnity scheme.",
        "cn": "納稅人正面臨著為罕見但重大的冠狀病毒疫苗傷害支付的高額賬單，至少有1萬人計劃根據聯邦政府的無過失賠償計劃提出索賠。"
      },
      "url": "https://www.smh.com.au/politics/federal/more-than-10-000-australians-have-filed-coronavirus-vaccine-injury-claims-20211115-p598yy.html",
      "date": "Nov 16, 2021"
    },
    {
      "type": "news",
      "title": {
        "en": "Catching Omicron may boost immunity against Delta variant, new study finds",
        "cn": "新研究發現，感染新冠變種Omicron可能會提高對Delta變種的免疫力"
      },
      "abstract": {
        "en": "The study, which has not been peer-reviewed, found that people who were infected with Omicron developed enhanced immunity to the Delta variant - especially those who were vaccinated.",
        "cn": "這項未經同行評議的研究發現，感染Omicron的人對Delta變體產生了增強的免疫力--尤其是那些接種過疫苗的人。"
      },
      "url": "https://7news.com.au/lifestyle/health-wellbeing/catching-omicron-may-boost-immunity-against-delta-variant-new-study-finds-c-5110324",
      "date": "Dec 28, 2021"
    },
    {
      "type": "adverse effect",
      "title": {
        "en": "Seventeen-year-old Washington female dies from heart attack weeks after receiving second Pfizer vaccination",
        "cn": "華盛頓州17歲女性在接受第二次輝瑞公司疫苗接種數周後因心臟病發作死亡"
      },
      "url": "https://www.clarkcountytoday.com/news/seventeen-year-old-washington-female-dies-from-heart-attack-weeks-after-receiving-second-pfizer-vaccination/",
      "date": "Nov 15, 2021"
    },
    {
      "type": "adverse effect",
      "title": {
        "en": "Abstract 10712: Mrna COVID Vaccines Dramatically Increase Endothelial Inflammatory Markers and ACS Risk as Measured by the PULS Cardiac Test: a Warning",
        "cn": "Abstract 10712: Mrna COVID疫苗極大地增加了內皮炎症標誌物和由PULS心臟測試測量的ACS風險：一個警告"
      },
      "abstract": {
        "en": "Through clinical data, the report concludes that the mRNA vacs dramatically increase inflammation on the endothelium and T cell infiltration of cardiac muscle and may account for the observations of increased thrombosis, cardiomyopathy, and other vascular events following vaccination.",
        "cn": "報告通過測試數據，總結出mRNA疫苗極大地增加了內皮的炎症和T細胞對心肌的侵襲，也許這就是接種疫苗後血栓形成、心肌病和其他血管事件增加的原因。"
      },
      "url": "https://www.ahajournals.org/doi/abs/10.1161/circ.144.suppl_1.10712",
      "date": "Nov 8, 2021"
    },
    {
      "type": "adverse effect",
      "title": {
        "en": "Are An Alarming Number of Athletes Dropping Dead After Getting the COVID Jab?",
        "cn": "是否有數量驚人的運動員在接受COVID疫苗後死亡？"
      },
      "abstract": {
        "en": "We took a long time for this research, selecting each case individually. Was there a noticeably high number of 「sudden and unexpected」 deaths in sport and top-class sport until mid-2021? No official can (and will not) explain a possible accumulation since the start of gene vaccinations. According to the possibly blackmailed and bribed media and politics, these are unfortunate coincidences – although already 13-year-olds with heart problems fall over on the square.",
        "cn": "我們為這項研究花了很長時間，對每個案例進行了單獨選擇。直到2021年中期，體育和頂級運動中的\"突然和意外\"死亡人是否數明顯增多？沒有官方能（也不會）解釋自基因疫苗接種開始以來死亡人數的累積。根據可能被威脅和賄賂的媒體和政治，這些都是不幸的巧合--儘管已經有13歲的心臟有問題的孩子在廣場上摔倒了。是否有數量驚人的運動員在接受COVID疫苗後死亡？"
      },
      "url": "https://granitegrok.com/blog/2021/11/are-an-alarming-number-of-athletes-dropping-dead-after-getting-the-covid-jab",
      "date": "Nov 6, 2021"
    },
    {
      "type": "paper",
      "title": {
        "en": "Community transmission and viral load kinetics of the SARS-CoV-2 delta (B.1.617.2) variant in vaccinated and unvaccinated individuals in the UK: a prospective, longitudinal, cohort study",
        "cn": "英國SARS-CoV-2 delta (B.1.617.2)變體在已接種疫苗和未接種疫苗者中的社區傳播和病毒載量：一項前瞻性、縱向的隊列研究。"
      },
      "abstract": {
        "en": "It's expected that vaccination reduces the risk of delta variant infection and accelerates viral clearance. However, study finds that fully vaccinated individuals with breakthrough infections have peak viral load similar to unvaccinated cases and can efficiently transmit infection in household settings, including to fully vaccinated contacts. Host–virus interactions early in infection may shape the entire viral trajectory.",
        "cn": "雖然人們期待新冠疫苗能夠降低Delta變體感染的風險並加速清除病毒。但是，研究發現，完全接種疫苗的突破性感染者的病毒負載峰值與未接種疫苗的病例相似，並能在家庭環境中有效地傳播感染，包括傳播給完全接種疫苗的接觸者。感染早期宿主與病毒的相互作用可能決定了整個病毒的發展軌跡。"
      },
      "url": "https://www.thelancet.com/journals/laninf/article/PIIS1473-3099(21)00648-4/fulltext",
      "date": "Oct 29, 2021"
    },
    {
      "type": "paper",
      "title": {
        "en": "UK Health Security Agency. COVID-19 vaccine surveillance report. Week 43. Oktober 2021.",
        "cn": "英國衛生安全局。COVID-19疫苗監測報告。43周。Oktober 2021."
      },
      "abstract": {
        "en": "Between week 39 and 42, a total of 100.160 COVID-19 cases were reported among citizens of 60 years or older. 89.821 occurred among the fully vaccinated (89.7%), 3.395 among the unvaccinated (3.4%)",
        "cn": "在第39周至第42週期間，在60歲或以上的公民中共報告了100160個COVID-19病例。89821例發生在完全接種疫苗的人中（89.7%），3395例發生在未接種疫苗的人中（3.4%）。"
      },
      "url": "https://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/1029606/Vaccine-surveillance-report-week-43.pdf",
      "date": "Oct 28, 2021"
    },
    {
      "type": "treatment",
      "title": {
        "en": "Dexamethasone reduces mortality in patients seriously ill with COVID-19",
        "cn": "地塞米松能降低COVID-19重症患者的死亡率"
      },
      "abstract": {
        "en": "Outline of the currently available evidence for the use of dexamethasone in the management of COVID-19 | Updated 26 October 2021",
        "cn": "目前使用地塞米松治療COVID-19的現有證據概要 | 2021年10月26日更新"
      },
      "url": "https://www.nps.org.au/dexamethasone",
      "date": "Oct 26, 2021"
    },
    {
      "type": "adverse effect",
      "title": {
        "en": "Teen equestrian star Cienna Knowles hospitalised with blood clots after Pfizer vaccine",
        "cn": "青少年馬術明星Cienna Knowles在注射輝瑞疫苗後因血凝塊而住院"
      },
      "abstract": {
        "en": "A 「super healthy」 teen equestrian competitor who was hospitalised last week with blood clots in her chest has blamed the potentially 「life-changing」 injuries on the Pfizer vaccine.\nHowever, authorities have not confirmed her condition is connected to the Pfizer shot – which to date has not been linked to blood clotting issues as a known side effect in Australia – with NSW Health urging the public to 「use credible sources of information」.\nCienna Knowles from the NSW Central Coast shared her experience in a series of viral social media posts, writing that she 「never wanted」 the Covid-19 vaccine as she was scared of side effects, but ultimately got it to keep her job.",
        "cn": "一名\"超級健康\"的青少年馬術選手上周因胸部血塊而住院，她將這種可能\"改變生活\"的傷害歸咎於輝瑞疫苗。然而，當局並沒有確認她的情況與輝瑞疫苗有關--迄今為止，輝瑞疫苗在澳大利亞還沒有與血凝問題有關的已知副作用--新南威爾士州衛生部敦促公眾\"使用可信的信息來源\"。來自新南威爾士州中央海岸的Cienna Knowles在一系列病毒性的社交媒體帖子中分享了她的經歷，她寫道，她\"從未想要\"Covid-19疫苗，因為她很害怕副作用，但最終為了保住工作而接種了疫苗。"
      },
      "url": "https://www.news.com.au/lifestyle/health/health-problems/teen-equestrian-star-cienna-knowles-hospitalised-with-blood-clots-after-pfizer-vaccine/news-story/286e7cd42e896b091e4b257322296a05",
      "date": "Oct 26, 2021"
    },
    {
      "type": "paper",
      "title": {
        "en": "Transmission of SARS-CoV-2 Delta Variant Among Vaccinated Healthcare Workers, Vietnam",
        "cn": "新冠Delta變種在越南接種疫苗的醫護人員中的傳播情況"
      },
      "abstract": {
        "en": "Breakthrough Delta variant infections are associated with high viral loads, prolonged PCR positivity, and low levels of vaccine-induced neutralizing antibodies, explaining the transmission between the vaccinated people.",
        "cn": "突破性的Delta變種感染與高病毒載量、長時間的PCR陽性和低水平的疫苗誘導抗體有關，導致病毒在疫苗接種者之間傳播。"
      },
      "url": "https://papers.ssrn.com/sol3/papers.cfm?abstract_id=3897733",
      "date": "Oct 11, 2021"
    },
    {
      "type": "treatment",
      "title": {
        "en": "AMAZING: COVID-19 Cases in Indonesia Plummet After Government Authorizes IVERMECTIN For Treatment",
        "cn": "令人驚奇：政府批准伊維菌素用於治療後，印度尼西亞的新冠病例急劇下降"
      },
      "url": "thegatewaypundit.com/2021/10/amazing-covid-19-cases-indonesia-plunge-government-authorizes-ivermectin-treatment",
      "date": "Oct 9, 2021"
    },
    {
      "type": "news",
      "title": {
        "en": "Studies confirm waning immunity from Pfizer's Covid-19 vaccine",
        "cn": "研究證實輝瑞公司的Covid-19疫苗的免疫力正在減弱"
      },
      "url": "https://edition.cnn.com/2021/10/06/health/pfizer-vaccine-waning-immunity/index.html",
      "date": "Oct 8, 2021"
    },
    {
      "type": "news",
      "title": {
        "en": "Sweden, Denmark pause Moderna COVID-19 vaccine for younger age groups",
        "cn": "瑞典、丹麥暫停為年輕群體接種Moderna COVID-19疫苗"
      },
      "abstract": {
        "en": "Sweden and Denmark said on Wednesday they are pausing the use of Moderna's (MRNA.O) COVID-19 vaccine for younger age groups after reports of possible rare cardiovascular side effects.",
        "cn": "瑞典和丹麥週三表示，在收到可能出現罕見的心血管副作用的報告後，他們暫停了Moderna公司(MRNA.O)的COVID-19疫苗在年輕群體中的使用。"
      },
      "url": "reuters.com/business/healthcare-pharmaceuticals/sweden-pauses-use-moderna-covid-vaccine-cites-rare-side-effects-2021-10-06/",
      "date": "Oct 7, 2021"
    },
    {
      "type": "paper",
      "title": {
        "en": "No Significant Difference in Viral Load Between Vaccinated and Unvaccinated, Asymptomatic and Symptomatic Groups When Infected with SARS-CoV-2 Delta Variant",
        "cn": "感染新冠Delta變體時，接種疫苗組和未接種疫苗組、無症狀組和有症狀組之間的病毒量沒有明顯差異"
      },
      "url": "https://www.medrxiv.org/content/10.1101/2021.09.28.21264262v2",
      "date": "Oct 5, 2021"
    },
    {
      "type": "news",
      "title": {
        "en": "New UK Health Security Agency report proves without a shadow of a doubt that the Covid-19 Vaccines do not work and have negative effectiveness as low as MINUS 66%",
        "cn": "英國衛生安全局的新報告證明Covid-19疫苗不起作用，其有效力低至-66%。"
      },
      "url": "https://dailyexpose.uk/2021/10/01/uk-health-security-agency-report-proves-covid-vaccines-dont-work/",
      "date": "Oct 1, 2021"
    },
    {
      "type": "paper",
      "title": {
        "en": "Increases in COVID-19 are unrelated to levels of vaccination across 68 countries and 2947 counties in the United States",
        "cn": "68個國家以及美國2957個郡的數據表明：接種疫苗的程度並不能阻止新冠疫情加劇"
      },
      "abstract": {
        "en": "At the country-level, there appears to be no discernable relationship between percentage of population fully vaccinated and new COVID-19 cases in the last 7 days (Fig. 1). In fact, the trend line suggests a marginally positive association such that countries with higher percentage of population fully vaccinated have higher COVID-19 cases per 1 million people. Notably, Israel with over 60% of their population fully vaccinated had the highest COVID-19 cases per 1 million people in the last 7 days.",
        "cn": "在國家層面，完全接種疫苗的人口比例與過去7天的COVID-19新病例之間似乎沒有明顯的關係。事實上，趨勢線表明，完全接種疫苗的人口比例越高的國家，每百萬人中的COVID-19病例就越多，這是一種輕微的正相關。值得注意的是，在過去7天里，以色列有超過60%的人口完全接種疫苗，每100萬人中的COVID-19病例數最高。"
      },
      "url": "https://link.springer.com/article/10.1007%2Fs10654-021-00808-7",
      "date": "Sep 30, 2021"
    },
    {
      "type": "adverse effect",
      "title": {
        "en": "Jeremy Chardy: I regret getting vaccinated, I have series of problems now",
        "cn": "傑里米-查迪：我後悔接種疫苗，我現在有一系列的問題"
      },
      "abstract": {
        "en": "Former world No. 25 Jeremy Chardy says he has a \"series of problems\" after taking the COVID-19 vaccine and his 2021 season is over. This summer, 34-year-old Chardy decided to get vaccinated and it didn't work out well for him.\nChardy, now ranked at No. 73 in the world, claims he is unable to train and play. \"Since I got my vaccine [between the Olympics and the US Open], I have a problem, I have a series of problems. As a result, I can't train, I can't play.\n[...] I prefer to take more time to heal myself and be sure that, in the future, I won't have any problems,\" Chardy told L'Equipe.",
        "cn": "前世界排名第25位的傑里米-查迪說他在服用COVID-19疫苗後出現了\"一系列問題\"，他的2021賽季已經結束。今年夏天，34歲的查迪決定接種疫苗，但對他來說效果並不好。查迪現在的世界排名是第73位，他聲稱自己無法進行訓練和比賽。\"自從我打了疫苗後[在奧運會和美國公開賽之間]，我出現了問題，我出現了一系列問題。因此，我不能訓練，不能比賽。我寧願花更多的時間來治癒自己，並確保在未來，我不會有任何問題，\"查迪告訴L'Equipe。"
      },
      "url": "https://www.tennisworldusa.org/tennis/news/Tennis_Interviews/102836/jeremy-chardy-i-regret-getting-vaccinated-i-have-series-of-problems-now/",
      "date": "Sep 25, 2021"
    },
    {
      "type": "adverse effect",
      "title": {
        "en": "Phillies' Didi Gregorius links COVID vaccine side effect to down year",
        "cn": "費城人隊的迪迪-格雷戈里烏斯認為COVID疫苗的副作用造成了今年的事業低谷"
      },
      "abstract": {
        "en": "Philadelphia Phillies shortstop Didi Gregorius is in the midst of one of the worst seasons of his career, and he’s pointing to at least one difference between this year and last.\nGregorius said he had been dealing with complications after receiving a COVID-19 vaccine. He told the Philadelphia Inquirer Wednesday the jab caused him to develop pseudogout, a form of arthritis, and he’s been in pain ever since.",
        "cn": "費城費城人隊游擊手Didi Gregorius正處於他職業生涯中最糟糕的一個賽季，他指出今年和去年至少有一個不同之處。\n格雷戈里烏斯說他在接受COVID-19疫苗後一直在處理併發症。他週三告訴《費城問詢報》，該疫苗使他患上了假性痛風，這是一種關節炎，此後他一直處於疼痛之中。"
      },
      "url": "https://www.foxnews.com/sports/phillies-didi-gregorius-covid-vaccine-down-year",
      "date": "Sep 18, 2021"
    },
    {
      "type": "adverse effect",
      "title": {
        "en": "Why did't doctors listen to women about the link between Covid vaccines and periods?",
        "cn": "為什麼醫生不聽取婦女關於新冠疫苗和月經失常之間的聯繫的意見？"
      },
      "abstract": {
        "en": "The possibility is looking increasingly likely. This week, a study in the BMJ revealed that almost 35,000 British women have reported that following their vaccination against Covid, they have experienced more painful and/or irregular periods. A month later, they were back to normal.",
        "cn": "這種可能性看起來越來越高。本週，《BMJ》的一項研究顯示，近35,000名英國婦女報告說，在接種新冠疫苗後，她們經歷了更多的疼痛和/或不規則的月經。一個月後，她們又恢復了正常。"
      },
      "url": "https://www.telegraph.co.uk/women/life/didnt-doctors-listen-women-link-covid-vaccines-periods/",
      "date": "Sep 17, 2021"
    },
    {
      "type": "paper",
      "title": {
        "en": "Why are we vaccinating children against COVID-19?",
        "cn": "為什麼要給兒童注射新冠疫苗？"
      },
      "abstract": {
        "en": "Bulk of COVID-19 per capita deaths occur in elderly with high comorbidities.\nPer capita COVID-19 deaths are negligible in children.\nClinical trials for these inoculations were very short-term.\nClinical trials did not address long-term effects most relevant to children.\nHigh post-inoculation deaths reported in VAERS (very short-term).",
        "cn": "大部分COVID-19的人均死亡發生在患有高併發症的老年人身上。兒童的人均COVID-19死亡人數可以忽略不計。這些接種的臨床試驗是非常短期的。臨床試驗沒有解決與兒童最相關的長期影響。VAERS報告的接種後（短期內）死亡人數很高。"
      },
      "url": "https://www.sciencedirect.com/science/article/pii/S221475002100161X",
      "date": "Sep 14, 2021"
    },
    {
      "type": "news",
      "title": {
        "en": "Unexpected and heartbreaking: Thousands flood ABC affiliate’s Facebook page with vaccination horror stories",
        "cn": "出乎意料，令人心碎。數以千計的人湧入美國廣播公司下屬的Facebook頁面，講述接種疫苗的恐怖故事"
      },
      "abstract": {
        "en": "An ABC news fishing expedition on Facebook took a startling turn over the weekend, after a reporter asked readers to share stories of loved ones who died of Covid after refusing or delaying to get the vaccine.\nInstead, thousands of readers reported of loved ones who died after vaccination and, even worse, from adverse reactions to the vaccine.",
        "cn": "週末，美國廣播公司（ABC）在臉書上的一次新聞調查出現了驚人的變化，一名記者要求讀者分享因拒絕或推遲接種疫苗而死於新冠的親人的故事。\n相反，數以千計的讀者報告了他們的親人在接種疫苗後死亡，甚至更糟糕的是死於疫苗的不良反應。"
      },
      "url": "https://www.worldtribune.com/unexpected-and-heartbreaking-thousands-flood-abc-affiliates-facebook-page-with-vaccination-horror-stories/",
      "date": "Sep 13, 2021"
    },
    {
      "type": "paper",
      "title": {
        "en": "Nosocomial outbreak caused by the SARS-CoV-2 Delta variant in a highly vaccinated population, Israel, July 2021",
        "cn": "以色列2021年7月，新冠病毒Delta變種在高度接種疫苗的人群中爆發。"
      },
      "abstract": {
        "en": "This nosocomial outbreak exemplifies the high transmissibility of the SARS-CoV-2 Delta variant among twice vaccinated and masked individuals.",
        "cn": "這次爆發體現了Delta變種在打過兩針疫苗並且戴口罩人群中的高傳播性。"
      },
      "url": "https://www.eurosurveillance.org/content/10.2807/1560-7917.ES.2021.26.39.2100822",
      "date": "Sep 9, 2021"
    },
    {
      "type": "adverse effect",
      "title": {
        "en": "Pandemic of the Vaccinated – Latest PHE Report reveals the vaccinated account for 70% of Covid-19 deaths since February",
        "cn": "接種疫苗的大流行--最新的PHE報告顯示，自2月以來，接種疫苗的人佔Covid-19死亡人數的70%。"
      },
      "url": "https://dailyexpose.uk/2021/09/05/latest-phe-report-reveals-the-vaccinated-account-for-70-percent-of-covid-19-deaths-since-february/",
      "date": "Sep 5, 2021"
    },
    {
      "type": "information",
      "title": {
        "en": "COVID surges in one of world’s most vaccinated nations",
        "cn": "新冠疫情在全球接種疫苗最多的國家之一爆發"
      },
      "url": "https://www1.racgp.org.au/newsgp/clinical/covid-surges-in-one-of-world-s-most-vaccinated-nat",
      "date": "Aug 9, 2021"
    },
    {
      "type": "adverse effect",
      "title": {
        "en": "German chief pathologist sounds alarm on fatal vaccine injuries",
        "cn": "德國首席病理學家對致命的疫苗傷害發出警報"
      },
      "abstract": {
        "en": "The director of the Pathological Institute of the University of Heidelberg, Peter Schirmacher, has carried out over forty autopsies on people who had died within two weeks of their vaccination. Schirmacher expressed alarm over his findings.",
        "cn": "海德堡大學病理研究所所長Peter Schirmacher對接種疫苗後兩周內死亡的人進行了四十多次屍檢後，對他的發現表示震驚。"
      },
      "url": "https://freewestmedia.com/2021/08/03/german-chief-pathologist-sounds-alarm-on-fatal-vaccine-injuries/",
      "date": "Aug 3, 2021"
    },
    {
      "type": "paper",
      "title": {
        "en": "Vaccinated and unvaccinated individuals have similar viral loads in communities with a high prevalence of the SARS-CoV-2 delta variant",
        "cn": "在SARS-CoV-2 delta變體高發的社區，接種疫苗和未接種疫苗的人有相似的病毒量"
      },
      "url": "https://www.medrxiv.org/content/10.1101/2021.07.31.21261387v1",
      "date": "July 31, 2021"
    },
    {
      "type": "paper",
      "title": {
        "en": "Robert Koch-Institut. Wöchentlicher Lagebericht des RKI zur Coronavirus-Krankheit-2019 (COVID-19). AKTUALISIERTER STAND FÜR DEUTSCHLAND 22. Juli 2021.",
        "cn": "德國Robert Koch學院統計報告"
      },
      "abstract": {
        "en": "In Germany, the rate of symptomatic COVID-19 cases among the fully vaccinated (「breakthrough infections」) is reported weekly since 21. July 2021 and was 16.9% at that time among patients of 60 years and older. This proportion is increasing week by week and was 58.9% on 27.",
        "cn": "在德國，自從2021年七月21日起，對完全接種疫苗的人群，有症狀的新冠病例每週都會統計報告，在2021年7月，在60歲以上病例中，這項數據的比例是16.9%，並且每週都在增加，當月27日的數據是58.9%。"
      },
      "url": "https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Situationsberichte/Wochenbericht/Wochenbericht_2021-07-22.pdf?__blob=publicationFile",
      "date": "July 22, 2021"
    },
    {
      "type": "adverse effect",
      "title": {
        "en": "Will be paid damages after AstraZeneca vaccination",
        "cn": "接種阿斯利康疫苗後將獲得賠償金"
      },
      "abstract": {
        "en": "Three individuals have been granted damages from The Norwegian System of Patient Injury Compensation due to serious side effects experienced after vaccination with the AstraZeneca Covid vaccine.",
        "cn": "由於在接種阿斯利康Covid疫苗後出現了嚴重的副作用，三個人獲得了挪威病人傷害賠償系統的賠償。"
      },
      "url": "https://sciencenorway.no/covid19-vaccines/will-be-paid-damages-after-astrazeneca-vaccination/1884393",
      "date": "Jul 02, 2021"
    },
    {
      "type": "information",
      "title": {
        "en": "How COVID-19 variants evade immune response",
        "cn": "新冠病毒變種如何逃避免疫反應"
      },
      "url": "https://www.nih.gov/news-events/nih-research-matters/how-covid-19-variants-evade-immune-response",
      "date": "Jun 8, 2021"
    },
    {
      "type": "treatment",
      "title": {
        "en": "Early Research Finds Extracts from Sweet Wormwood Plant Can Inhibit the COVID-19 Virus",
        "cn": "早期研究發現青蒿提取物可以抑制COVID-19病毒"
      },
      "url": "https://www.wpi.edu/news/early-research-finds-extracts-sweet-wormwood-plant-can-inhibit-covid-19-virus",
      "date": "May 4, 2021"
    },
    {
      "type": "paper",
      "title": {
        "en": "SARS-CoV-2 RNA reverse-transcribed and integrated into the human genome",
        "cn": "新冠病毒核糖核酸反向整合到人類基因組中"
      },
      "abstract": {
        "en": "Prolonged SARS-CoV-2 RNA shedding and recurrence of PCR-positive tests have been widely reported in patients after recovery, yet these patients most commonly are non-infectious. Here we investigated the possibility that SARS-CoV-2 RNAs can be reverse-transcribed and integrated into the human genome and that transcription of the integrated sequences might account for PCR-positive tests. In support of this hypothesis, we found chimeric transcripts consisting of viral fused to cellular sequences in published data sets of SARS-CoV-2 infected cultured cells and primary cells of patients, consistent with the transcription of viral sequences integrated into the genome. To experimentally corroborate the possibility of viral retro-integration, we describe evidence that SARS-CoV-2 RNAs can be reverse transcribed in human cells by reverse transcriptase (RT) from LINE-1 elements or by HIV-1 RT, and that these DNA sequences can be integrated into the cell genome and subsequently be transcribed. Human endogenous LINE-1 expression was induced upon SARS-CoV-2 infection or by cytokine exposure in cultured cells, suggesting a molecular mechanism for SARS-CoV-2 retro-integration in patients. This novel feature of SARS-CoV-2 infection may explain why patients can continue to produce viral RNA after recovery and suggests a new aspect of RNA virus replication.",
        "cn": "在康復後的病人中，長期的SARS-CoV-2核糖核酸脫落和PCR陽性檢測的復發被廣泛報道，然而這些病人最常見的是沒有感染性。在此，我們研究了SARS-CoV-2核糖核酸可以反向轉錄並整合到人類基因組中的可能性，而整合序列的轉錄可能是PCR陽性試驗的原因。為了支持這一假設，我們在已發表的SARS-CoV-2感染的培養細胞和患者的原始細胞的數據中發現了由病毒與細胞序列融合的嵌合轉錄物，這與整合到基因組中的病毒序列的轉錄相一致。為了從實驗上證實病毒逆向整合的可能性，我們描述了SARS-CoV-2核糖核酸可以在人類細胞中通過逆轉錄酶（RT）從LINE-1元件或HIV-1 RT逆轉錄，並且這些DNA序列可以整合到細胞基因組中並隨後被轉錄。在SARS-CoV-2感染或在培養細胞中接觸細胞因子時，人類的內源性LINE-1表達被誘導，這表明SARS-CoV-2在患者體內逆轉整合的分子機制。SARS-CoV-2感染的這一新特點可能解釋了為什麼患者在康復後能繼續產生病毒RNA，並提出了RNA病毒複製的一個新方面。"
      },
      "url": "https://pubmed.ncbi.nlm.nih.gov/33330870/",
      "date": "Dec 13, 2020"
    },
    {
      "type": "adverse effect",
      "title": {
        "en": "Public needs to prep for vaccine side effects",
        "cn": "公眾需要為疫苗副作用做好準備"
      },
      "abstract": {
        "en": "The news last week that two COVID-19 vaccines had proved to be 95% efficacious in huge clinical trials provided much-needed hope as cases of the new coronavirus continued to soar. Less was written about the intense if transient side effects that the two vaccines, from Moderna and from Pfizer and BioNTech, can cause in some people—a reality that the public needs to be prepared for, vaccine experts and social scientists say. The side effects, including fatigue, muscle pain, joint pain and headache, were severe in less than 10% of people in the clinical trials of tens of thousands, and severe fever occurred in less than 2% of them. But tens of millions of people are soon expected to receive the vaccines, meaning hundreds of thousands will need to cope with the discomfort. \"Take Tylenol and suck it up for a day,\" one scientist says.",
        "cn": "上周有消息稱，隨著新型冠狀病毒病例繼續飆升，兩種 COVID-19 疫苗在大規模臨床試驗中被證明有 95% 的有效性，提供了急需的希望。疫苗專家和社會科學家表示，關於這兩種疫苗（來自 Moderna 以及來自輝瑞和 BioNTech）可能對某些人造成的強烈的短暫副作用的報道較少——這是公眾需要做好準備的現實。在數萬人的臨床試驗中，嚴重的副作用包括疲勞、肌肉疼痛、關節疼痛和頭痛等，不到 10% 的人出現嚴重，不到 2% 的人出現嚴重發熱。但預計很快就會有數千萬人接種疫苗，這意味著數十萬人將需要應對這種不適。「服用泰諾並吸收一天，」一位科學家說。"
      },
      "url": "https://www.science.org/doi/10.1126/science.370.6520.1022",
      "date": "Nov 26, 2020"
    },
    {
      "type": "treatment",
      "title": {
        "en": "Safety and efficacy of artemisinin-piperaquine for treatment of COVID-19: an open-label, non-randomised and controlled trial",
        "cn": "青蒿素-哌喹治療COVID-19的安全性和有效性：一項開放標籤、非隨機對照試驗"
      },
      "abstract": {
        "en": "In patients with mild-to-moderate COVID-19, the time to reach undetectable SARS-CoV-2 was signiﬁcantly shorter in the AP (artemisinin-piperaquine) group than that in the control group.",
        "cn": "感染新冠病毒的輕度和中度病人，使用青蒿素療法的感染者可以更快的減輕繼而檢測不到病毒。"
      },
      "url": "https://www.researchgate.net/publication/347477902_Safety_and_efficacy_of_artemisinin-piperaquine_for_treatment_of_COVID-19_an_open-label_non-randomised_and_controlled_trial",
      "date": "Nov 25, 2020"
    },
    {
      "type": "treatment",
      "title": {
        "en": "Study reveals potential utility of artemisinin-based treatments against SARS-CoV-2",
        "cn": "研究揭示了基於青蒿素的治療方法對SARS-CoV-2的潛在效用"
      },
      "abstract": {
        "en": "Effective and affordable treatments for patients suffering from coronavirus disease 2019 (COVID-19), caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), are needed. We report in vitro efficacy of Artemisia annua extracts as well as artemisinin, artesunate, and artemether against SARS-CoV-2. The latter two are approved active pharmaceutical ingredients of anti-malarial drugs.",
        "cn": "對於由嚴重急性呼吸系統綜合症冠狀病毒2（SARS-CoV-2）引起的2019年冠狀病毒病（COVID-19）的患者，需要有效的、可負擔的治療方法。我們報告了黃花蒿提取物以及青蒿素、青蒿琥酯和蒿甲醚對SARS-CoV-2的體外療效。後兩者是被批准的抗瘧藥物的活性藥物成分。"
      },
      "url": "https://www.news-medical.net/news/20201006/Study-reveals-potential-utility-of-artemisinin-based-treatments-against-SARS-CoV-2.aspx",
      "date": "Oct 6, 2020"
    },
    {
      "type": "paper",
      "title": {
        "en": "Imperfect Vaccination Can Enhance the Transmission of Highly Virulent Pathogens",
        "cn": "不完善的疫苗接種可以加強高毒性病原體的傳播"
      },
      "abstract": {
        "en": "Could some vaccines drive the evolution of more virulent pathogens? Conventional wisdom is that natural selection will remove highly lethal pathogens if host death greatly reduces transmission. Vaccines that keep hosts alive but still allow transmission could thus allow very virulent strains to circulate in a population. Here we show experimentally that immunization of chickens against Marek's disease virus enhances the fitness of more virulent strains, making it possible for hyperpathogenic strains to transmit. Immunity elicited by direct vaccination or by maternal vaccination prolongs host survival but does not prevent infection, viral replication or transmission, thus extending the infectious periods of strains otherwise too lethal to persist. Our data show that anti-disease vaccines that do not prevent transmission can create conditions that promote the emergence of pathogen strains that cause more severe disease in unvaccinated hosts.",
        "cn": "一些疫苗是否會推動毒性更強的病原體的進化？傳統觀點認為，如果宿主的死亡大大減少了傳播，自然選擇就會清除高度致命的病原體。因此，保持宿主活力但仍允許傳播的疫苗可能會使毒性很強的菌株在群體中循環。在這裡，我們通過實驗表明，對雞進行馬立克氏病病毒的免疫會增強毒性更強的毒株的生存能力，使高致病性毒株有可能傳播。通過直接接種或母體接種引起的免疫力延長了宿主的生存期，但並不能阻止感染、病毒複製或傳播，從而延長了病毒株的感染期，否則就會因過於致命而無法持續存在。我們的數據顯示，不能防止傳播的抗病疫苗可以創造條件，促進在未接種疫苗的宿主中引起更嚴重疾病的病原體菌株的出現。"
      },
      "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4516275/",
      "date": "Jul 27, 2015"
    }
  ]
}